Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The Board noted in its previous report that the General Assembly, in paragraph 6 of its resolution 57/278 A of 20 December 2002, had requested the Secretary-General and the executive heads of the funds and programmes of the United Nations to examine governance structures, principles and accountability throughout the United Nations System.
zh: 16. 委员会在其前次报告中注意到，大会2002年12月20日第57/278 A号决议 第6段请秘书长和联合国各基金和方案的行政首长审查整个联合国系统的施政结构、原则和问责制。

source: UNHCR indicated that the disclosure of governance structures, principles and accountability in the financial statements is a United Nations system-wide issue, which has been referred to the Task Force on Accounting Standards by the High-Level Committee on Management of the United Nations System Chief Executives Board for Coordination for consideration, with a view to providing guidance to all United Nations agencies.
zh: 难民专员办事处表示，在财务报表中披露施政结构、原则和问责制，是一个联合国全系统的问题，联合国系统行政首长协调理事会管理问题高级别委员会已将这一问题交给会计标准工作组审议，以便向联合国所有机构提供指导。

source: It awaits the inter-agency conclusions and, in the interim, has for the first time mentioned in the financial report (chap.
zh: 现难民专员办事处正在等待机构间结论。

source: I of the present document) that it has undertaken to review governance issues.
zh: 其间，难民专员办事处还首次在财务报告(本报告第一章)中提到，它已着手审查施政问题。

source: It has done so through two reports.
zh: 审查已通过两份报告完成。

source: In August 2004, the Joint Inspection Unit issued a report entitled “Review of management and administration in the Office of the United Nations High Commissioner for Refugees”.
zh: 17. 2004年8月，联合检查组发表题为“联合国难民事务高级专员办事处的管理和行政情况审查”的报告。

source: The Joint Inspection Unit was to present the report to the General Assembly in the fall of 2005.
zh: 联合检查组将于2005年秋季向大会提交该报告。

source: In mid-2004, following recommendations of the Executive Committee and of the Board of Auditors, the High Commissioner initiated a headquarters process review.
zh: 18. 2004年年中，根据执行委员会和审计委员会的建议，高级专员倡议进行了总部过程审查。

source: The Executive Committee requested a report on the full, independent review of the senior management structure, encompassing the issues (management oversight, the position of Assistant High Commissioner, protection as a core mandate of UNHCR) raised by the Advisory Committee on Administrative and Budgetary Questions and the Standing Committee and any relevant results of the headquarters process review.
zh: 执行委员会要求有关方面提交一份关于高级管理层的全面、独立审查报告，涵盖行政和预算问题咨询委员会及常设委员会提出的问题(管理监督，助理高级专员职位、高级专员办事处的核心任务之——保护)，以及说明总部过程审查的有关结果。

source: A Geneva-based consultancy firm was subsequently contracted to carry out an independent study; the report was reviewed by the Standing Committee on 8 February 2005.
zh: 随后，总部设在日内瓦的一家咨询公司受雇进行了独立研究；常设委员会于2005年2月8日审查了报告。

source: The Board is pleased to take note of the UNHCR and inter-agency approaches towards responding to the above-mentioned requests of the General Assembly on governance and commends UNHCR for mentioning the issue in its financial report.
zh: 19. 委员会高兴地注意到，难民专员办事处和机构间为回应大会在施政问题上提出的上述要求而采取的办法，并赞赏高级专员办事处在其财务报告中提及了这一问题。

source: However, the Board's recommendation to provide detailed disclosure remains to be implemented.
zh: 然而委员会关于披露详细信息的建议仍未获执行。

source: The Board reiterates its recommendation that UNHCR consider disclosing more items in its financial report in respect of good governance principles applied to oversight, performance reporting, social accounting issues, risk management, continuity and internal control issues.
zh: 20. 委员会再次建议难民专员办事处考虑在其财务报告中披露更多关于适用于监督、业绩报告、社会会计、风险管理、连续性及内部控制问题的善政原则的项目。

source: The Board considered that better disclosure would be a step towards taking a proactive approach to the review requested by the Assembly on governance structures, principles and accountability (see A/55/5/Add.5, chap. II, paras.
zh: 21. 委员会认为，改进披露是积极主动地进行大会要求的施政架构、原则及问责制审查的一个步骤(见A/55/5/Add.5,第二章，第32和33段)。

source: UNHCR indicated that it might consider referencing the already available information related to corporate governance and that it would consider including in the financial statements those items that the United Nations community would deem relevant.
zh: 22. 难民专员办事处表示，可考虑对已提供的关于机构施政的信息加以说明，并可考虑在财务报表中纳入联合国大家庭认为相关的项目。

source: It has not done so, however, in its 2004 financial statements, pending the conclusions of consultations such as those of the inter-agency Task Force on Accounting Standards.
zh: 但是，其2004年的财务报表没有做到这一点，因为还需等待有关协商结论，如会计标准问题机构间工作队的协商结论。

source: The General Assembly requested in its resolution 55/220 A of 23 December 2000 that the Secretary-General and the executive heads of the funds and programmes of the United Nations continue to evaluate what financial information should be presented in the financial statements and schedules and what should be presented in annexes to the statements in accordance with the United Nations system accounting standards.
zh: 23. 大会2000年12月23日第55/220 A号决议请秘书长及联合国各基金和方案的行政首长同审计委员会一道，继续按照联合国的会计标准，评估哪些财务资料应列入财务报表和附表，哪些资料应列入报表的附件。

source: UNHCR participates in the inter-agency Task Force that continues to review accounting standards and the presentation of financial statements.
zh: 难民专员办事处参加了机构间工作队，继续审查会计标准以及财务报表的列报方式。

source: The General Assembly, in its resolution 58/249 A of 23 December 2003, noted with concern the shortcomings identified by the Board of Auditors in the management of financial and human resources.
zh: 24. 大会2003年12月23日第58/249 A号决议关切地注意到审计委员会指出的财力和人力资源管理方面的种种缺点。

source: The Assembly urged the High Commissioner to continue to implement the Board's recommendations and requested him to report regularly to the relevant governing bodies on progress made in that regard.
zh: 大会促请高级专员继续执行委员会的各项建议，并请他定期向有关理事机构报告这方面的进展。

source: Accordingly, the High Commissioner reported on the status of implementation of the recommendations to the 31st meeting of the Standing Committee in March 2005 and planned to continue to report regularly to both the Standing Committee and the Executive Committee.
zh: 因此，高级专员向2005年3月举行的常设委员会第31次会议报告了各项建议的执行情况，并计划继续定期向常设委员会及执行委员会报告。

source: Oversight Committee
zh: 监督委员会

source: In its report A/59/400, the Advisory Committee on Administrative and Budgetary Questions indicated that the administrations should continue to introduce and strengthen effective monitoring tools and to assign responsibility at the highest level of their management structure for implementation and follow-up of the Board's recommendations.
zh: 25. 行政和预算问题咨询委员会在其报告(A/59/400)表示，各行政部门应继续采用和加强有效的监督手段，并且指定管理结构的最高一级负责执行和落实审计委员会的建议的责任。

source: Two issues within UNHCR relate to that recommendation: the Oversight Committee and internal audit ratings.
zh: 难民专员办事处内有两个问题与该决议相关，即：监督委员会和内部审计评级。

source: The UNHCR Oversight Committee was established in 1997 to assist the High Commissioner in overseeing the financial and operational management of the agency, to monitor the independence and effectiveness of the internal oversight functions and to ensure that oversight findings and recommendations were adequately addressed.
zh: 26. 难民专员办事处监督委员会成立于1997年，目的是协助高级专员监督该机构的财务及业务管理，监测内部监督部门的独立性及效力，确保监督结论和建议得以适当落实。

source: The status of the implementation of external and internal audit recommendations was reported regularly to the Oversight Committee.
zh: 外部及内部审计建议的执行情况要定期报告给监督委员会。

source: UNHCR also provided quarterly updates on the status of implementation of the external audit recommendations, which were distributed to the Executive Committee members.
zh: 难民专员办事处还每季度向执行委员会成员分发有关材料，报告外部审计建议的最新执行情况。

source: The Committee may review internal controls and compliance, and has done so for the latter.
zh: 监督委员会也可审查内部控制及遵规情况——并已为执行委员会进行了这项审查。

source: The terms of reference of the Committee were revised in September 2004 to augment the Committee's composition, responsibilities and rules of procedure.
zh: 27. 该委员会的职权范围于2004年9月进行了修改，扩增了委员会的组成、责任及议事规则。

source: It comprised the Deputy High Commissioner as chairperson, the Assistant High Commissioner, the Controller, the Directors of International Protection and of Human Resources Management and one external qualified professional, the recently retired Director of Administration of the United Nations Office at Geneva.
zh: 委员会成员包括副高级专员(任主席)、助理高级专员、主计长、国际保护司司长、人力资源管理司司长、以及一名符合条件的外部专业人员(最近退休的联合国日内瓦办事处行政主任)。

source: Ex officio members included the UNHCR Inspector General and the Chief of the UNHCR Audit Service within the Office of Internal Oversight Services.
zh: 当然成员有难民专员办事处监察主任以及内部监督事务厅难民专员办事处审计事务处处长。

source: The membership consisted almost exclusively of management, with no representative of the stakeholders, and only one independent external member.
zh: 可见，其成员基本上都是管理人员，没有利益有关者的代表，而且仅有一名外部独立成员。

source: It therefore did not constitute an audit committee in line with best practices, although it was a commendable internal forum for audit follow-up.
zh: 因此，它不是一个符合最佳做法的审计委员会，尽管它是一个不错的内部审计后续行动论坛。

source: UNHCR was of the view that the Committee constituted an internal audit committee similar to those of the Food and Agriculture Organization of the United Nations, the United Nations Educational, Scientific and Cultural Organization or the World Food Programme, in a context different from that of the private sector.
zh: 28. 难民专员办事处认为，该委员会同联合国粮食及农业组织、联合国教育、科学及文化组织或世界粮食计划署的内部审计委员会类似，情况与私营部门不同。

source: UNHCR stated that compliance in the private sector concerns external laws and regulations, whereas in an international organization it concerns internal regulations and rules, which are part of the organization's internal controls.
zh: 难民专员办事处表示，私营部门的遵规涉及的是外部法规，而国际组织的遵规涉及的是内部规章，属于本组织内部控制的一部分。

source: In the past, the Oversight Committee had met quarterly.
zh: 29. 过去，监督委员会每季度举行一次会议。

source: In 2004, only two meetings took place, which was attributed by management to the change in membership.
zh: 2004年仅举行了两次会议，管理层认为这是成员的更替造成的。

source: The terms of reference do not provide any time limitation for its members' mandate.
zh: 职权范围并没有规定成员任期的时限。

source: UNHCR indicated that this matter would be reconsidered.
zh: 难民专员办事处表示将再次审议这一事项。

source: Apart from the minutes of the meetings, the reporting process of the Committee was non-existent.
zh: 30. 除会议纪要外，该委员会没有任何报告程序。

source: UNHCR indicated that, starting in 2005, an annual report of the Oversight Committee to the Executive Committee would constitute an umbrella for the reports submitted for the individual oversight functions (internal audit, inspection, investigation).
zh: 难民专员办事处表示，自2005年开始，监督委员会将每年向执行委员会提交一次报告，总括各监督(内部审计、检查和调查)部门提交的报告。

source: It was concluded that the Oversight Committee played a useful role within the management structure, but did not constitute an independent audit committee that could operate parallel to it.
zh: 31. 结论是，监督委员会在管理结构中起到了有益的作用，但并不是平行运作的独立审计委员会。

source: UNHCR planned to review at the end of 2005 the activities of the Oversight Committee to keep them in line with audit oversight arrangements at the United Nations Secretariat.
zh: 难民专员办事处计划在2005年底审查监督委员会的活动，使其符合联合国秘书处审计监督的安排。

source: Internal audit ratings
zh: 内部审计评级

source: In its 2004 report to the General Assembly, the Office of Internal Oversight Services indicated that “Some 64 per cent of the audited operations for this period were rated as average, 21 per cent were above average or very good and 15 per cent were below average or deficient.
zh: 32. 内部监督事务厅在其2004年向大会递交的报告中表示，“本报告所述期间所审计的业务约有64%评为中等，21%为中上或优良，15%为中下或不足。

source: OIOS is pleased to note that since 2001, the percentage of audited operations rated as average and above has steadily increased” (A/59/359, para.
zh: 监督厅高兴地注意到，2001年以来，所审计的业务中被评为中等或中上的业务所占比例已在稳步提高”(A/59/359,第79段)。

source: The Oversight Committee discussed for the first time in May 2005 the audit reports with an audit rating of below average or seriously deficient.
zh: 33. 2005年5月，监督委员会首次采用“中下”和“严重不足”的审计评级标准讨论各审计报告。

source: It decided to make this a standing agenda item for future meetings.
zh: 监督委员会决定将此作为今后会议的常设议程项目。

source: UNHCR planned to invite a representative of the Board of Auditors to attend the review of external audit reports.
zh: 难民专员办事处计划邀请审计委员会的一名代表参加对外部审计报告的审查。

source: The internal audit reports are a significant tool for making improvements in, among other areas, accountability and governance.
zh: 34. 内部审计报告是改善问责制和施政等方面状况的重要工具。

source: The reports on UNHCR field offices have over the years mentioned a significant percentage of performance as below average, with negative findings echoing those of the Board.
zh: 难民专员办事处外地办事处近几年的报告将相当比例的业绩评为“中下”，与审计委员会得出一样的负面结论。

source: UNHCR has documented no consistent follow-up to eliminate the repetition of such negative findings.
zh: 难民专员办事处没有记录表明，它曾采取一贯的后续行动，以避免再次受到此类负面评价。

source: UNHCR agreed with the Board's recommendation to follow up on audit reports with below-average ratings.
zh: 35. 难民专员办事处同意委员会建议：对做出“中下”评价的审计报告进行后续。

source: Several United Nations internal audit services have introduced such ratings to provide an overview of their reports.
zh: 36. 联合国若干内部审计部门采用上述评级，以便人们对其报告有总体的了解。

source: The wording used by the UNHCR internal auditor, the Office of Internal Oversight Services, did not allow for immediate comparison with that of other organizations such as the United Nations Children's Fund or UNDP.
zh: 由于内部监督事务厅内设的难民专员办事处内部审计员所用的评级措辞不同，因此无法同联合国儿童基金会或开发计划署等组织的报告进行比较。

source: Table 1 shows the ratings used by their respective audit services.
zh: 下表列出了这几个组织审计部门采用的评级。

source: Table 1
zh: 表 1 内部审计评级

source: The conclusions may therefore be different on equivalent management practices in different United Nations offices.
zh: 37. 因此，对联合国不同办事处类似的管理做法却可能得出不同结论。

source: The differences in missions and in structure do not warrant different rating schedules.
zh: 而任务及结构的不同不能作为采取不同评级表的理由。

source: UNHCR — as well as United Nations-wide — senior management therefore did not have an appropriate benchmarking tool to help identify weaknesses that could be remedied by resorting to lessons learned in other entities.
zh: 可见，难民专员办事处以及整个联合国的管理人员没有一个适当的基准工具，用来找出不足，并借鉴其他实体的经验教训，加以弥补。

source: UNHCR agreed with the Board's recommendation to invite the Office of Internal Oversight Services to liaise with other United Nations audit services so as to harmonize internal audit ratings, in order to allow comparability among organizations.
zh: 38. 难民专员办事处同意委员会的建议：邀请内部监督厅同联合国其他监督部门联络，对内部审计评级进行协调统一，以便在各组织之间进行比较。

source: Table 2 provides the figures of the statement on income and expenditure and changes in reserves and fund balances over the past five years.
zh: 39. 表2列有过去五年收入和支出及准备金和基金结余变动情况报表数字。

source: The expenditures increased to $1,065 million in 2004, including those funded by a contribution from the United Nations regular budget (8 per cent increase), while resources stagnated at $1,007 million (0 per cent variance) when the regular budget resources are included for 2003 (as they are for 2004).
zh: 2004年支出增至10.65亿美元，其中包括由联合国经常预算供资的支出(增长8%)。 包括经常预算资源在内，2003年资源总额为10.07亿美元(差异为0%)，未发生变化(2004年情况相同)。

source: UNHCR explained that during the conversion of 2003 financial data from the former data-processing system Financial Management Information System (FMIS) to the new Management Systems Renewal Project (MSRP), it had improved the grouping of accounts, and provided note 2 (p) to the financial statements, which allows for proper, multi-annual comparison.
zh: 40. 难民专员办事处解释说，2003年财务数据处理系统从以前的财务管理信息系统改用新的管理系统更新项目系统，在此过程中对账户的分组做了改进，并增加了财务报表附注2(p)，以便对历年数据作适当比较。

source: Table 2 Statement of income and expenditure and changes in reserves and fund balances for 2000-2004
zh: 表 2

source: a Includes adjustments to prior-year contributions and expenditure and cancellations of prior-year obligations.
zh: a 包括上年度经费和支出调整数以及上年度债务注销数。

source: b As UNHCR explained in note 3 to the financial statements, in statement 1, the column “2003 restated” does not include the regular-budget contribution, while the column “2004” does include it.
zh: b 如难民专员办事处在财务报表报表1附注3所述，“2003重列”一栏不含经常预算拨供资金，而“2004”一栏含经常预算拨供资金。

source: The 2003 figures include the regular-budget contribution for proper comparison between the two years.
zh: 2003数字含经常预算拨供资金是为了便于比较这两个年度的数字。

source: The columns for 2000-2002 do not include it.
zh: 2000-2002各栏都不含经常预算拨供的资金。

source: Table 3 Persons of concern
zh: 表 3

source: With a deficit of $58 million, the financial situation of UNHCR has deteriorated again.
zh: 41. 难民专员办事处出现了58百万美元的赤字， 财务状况再度恶化。

source: Reserves at year end decreased to $142 million, back to their level of 2001.
zh: 年终准备金降至1.42亿美元，回到了2001年的水平。

source: UNHCR explained that it focused on the total funds available for programming, which includes carry-overs from the previous year, in addition to income or new contributions, and that unlike many United Nations agencies, which have to return any budgetary surpluses to Member States (donors), UNHCR could retain any surpluses as carry-overs into the next financial period.
zh: 难民专员办事处解释说，该办事处侧重于方案制定工作可用资金总额，这项资金不仅含有收入或新的捐助，还含有从上年度结转的款项；许多联合国机构必须将预算盈余退还给会员国(捐助国)，但是难民专员办事处可以保留盈余，将其转入下一个财政期间。

source: Together with the cancellation of prior-year obligations and interest income, the total funds available for programming amounted to some $100 million every year, about 10 per cent of the total resources available.
zh: 连同上年度债务注销数和利息收入，方案制定工作可用资金总额为每年大约1亿美元，约占可用资源总额的10%。

source: UNHCR therefore developed a set of financial management tools and practices, such as the continuous monitoring of funds available and timely adjustment of expenditures based on the projected levels of funds available.
zh: 难民专员办事处为此设计了一整套财务管理工具和做法，例如用于连续监测可用资金情况和根据可用资金预测数额及时调整支出的工具和做法。

source: The assets-to-liabilities ratio was down from 2.4 at the end of 2003 to 2.1 at the end of 2004, with assets of $264 million and short-term liabilities of $123 million.
zh: 42. 资产负债比从2003年底的2.4%降至2004年底的2.1%，资产为2.64亿美元，短期负债为1.23亿美元。

source: Other key financial indicators had slightly deteriorated.
zh: 其他重要财务指标略有恶化。

source: Table 4 Ratios of key financial indicators
zh: 表 4

source: a A low indicator depicts a healthy financial position.
zh: a 低数值说明财务状况良好。

source: b A high indicator depicts a healthy financial position.
zh: b 高数值说明财务状况良好。

source: c A low indicator is a reflection that insufficient cash is available to settle debts.
zh: c 低数值说明偿债现金不足。

source: d A low indicator is a positive reflection that obligations are being liquidated.
zh: d 数值低比较好，说明债务正在得到清偿。

source: Three main factors determine the level of carry-over: (a) the programme implementation rate, which is under some control of UNHCR through the quarterly obligation and spending authority, (b) the net exchange gains or losses, which could not be projected in a reliable fashion, and (c) the level of earmarked contributions to the annual budget that cannot be used for other purposes.
zh: 43. 结转数额取决于下列三个主要因素：(a) 方案执行率，难民专员办事处通过季度承付款和支出权对此具有某种程度的控制；(b) 汇兑净损益，无法对此作出可靠预测；(c) 年度预算所获得的专用捐助数额。

source: UNHCR explained that it could increase the level of funds available or reserve/fund balances by reducing budgetary allocations for the programmes, i.e., by reducing the levels of assistance to refugees, as was done repeatedly in the late 1990s and early in the next decade, but that it strives to balance the operational needs — of refugees — and the need to have sufficient reserves for subsequent financial periods.
zh: 44. 难民专员办事处解释说，办事处可以通过减少拨给方案的预算款项，即减少用于援助难民的数额来增加可用资金数额或准备金/基金余额，1990年代后期和2000年代早期办事处多次采用这一做法，但是办事处力求兼顾难民救助业务需要和具备其后各财政期间所需足额准备金的需要。

source: This perspective (funds available) is different from the perspective of income and expenditure based on accrual accounting.
zh: 45. 从这个角度(可用资金)看问题，与从权责发生制会计角度看，结果很不同。

source: In the opinion of UNHCR and for the purpose of financial management, focusing solely on income and expenditures has some inherent limitations; a comprehensive view of income from all sources provides a more complete picture.
zh: 难民专员办事处认为，并就财务管理而言，仅仅着眼于收支具有某些内在的局限性；全面看待从各种渠道获得的资金可以更好地掌握全面情况。

source: For instance, items such as adjustments, transfers and the beginning fund balance have to be taken into consideration in the case of UNHCR.
zh: 例如，对于难民专员办事处来说，必须考虑调整数、转账数和期初基金余额等项目。

source: UNHCR underlined that the cumulative deficit from 2000 to 2004 amounted to $160 million, but that, after prior-year adjustments, its reserves and fund balance at year's end had nominally increased from $128 million to $142.4 million.
zh: 难民专员办事处强调指出，2000年至2004年累计赤字达1.60亿美元，但是计入上年度调整数以后，办事处年终准备金和基金余额名义上从1.28亿美元增至1.424亿美元。

source: This reflected a decrease in real terms, due to inflation and the devaluation of the dollar.
zh: 由于通货膨胀和美元贬值的影响，实际数额有所减少。

source: In the light of the reduced level of carry-over from 2004, possible net exchange losses and lower-than-projected new contributions, and of the Board's concerns about the general financial position of the Office, UNHCR initiated preventive measures in June 2005. These include reduced budgetary allocations for the third and fourth quarters of 2005, scrutiny of discretional expenditures and intensified efforts to obtain new contributions.
zh: 46. 鉴于自2004年结转的款额减少，可能出现汇兑净损失，新的捐助低于预期等情况，同时鉴于委员会担心办事处的总体财务状况，难民专员办事处于2005年6月采取了预防性措施，包括减少2005年第三和第四季度预算拨款，认真审查酌定支出和进一步努力争取新的捐助。

source: The number of persons of concern to UNHCR dropped from 20.6 million at the beginning of 2003 (a level similar to that of 2000) to 17.1 million in 2004 (an estimate not yet finalized as of May 2005), a 17 per cent decrease.
zh: 47. 难民专员办事处关注的人员从2003年初的20.6百万人(与2000年人数基本相当)降至2004年的17.1百万人(此为2005年5月的估计数，尚未落实)，减少17%。

source: But UNHCR noted that it assists only some 10 million refugees and internally displaced persons and that, when adjusted for exchange rates (weaker dollar) and inflation, UNHCR budgets have not increased in the last several years.
zh: 但难民专员办事处指出，办事处仅仅援助了大约10百万难民和境内流离失所者，如果扣除汇率(美元走软)和通货膨胀因素，难民专员办事处预算在过去几年没有增长。

source: UNHCR also mentioned that the assumption that its costs will decrease proportionally to the caseload of assisted persons is, unfortunately, unsubstantiated.
zh: 48. 难民专员办事处还指出，令人遗憾的是，认为办事处费用随着受助者人数下降而成比例减少的假设是没有根据的。

source: Different types of assistance do not have similar per capita costs.
zh: 援助类型不同，人均费用也不同。

source: The expenditure increase would have to be looked at in terms of the overall shift in the type of assistance provided to better understand the trend.
zh: 为更好地了解情况，必须从所提供的援助类型的总体变化来看待支出增长的情况。

source: For instance, repatriation will reduce the refugee caseload but increase costs.
zh: 例如，遣返工作会减少难民人数，但同时会增加费用。

source: Table 5 Evolution of expenditures by category
zh: 表 5

source: Staff costs increased, by 21.7 per cent ($67 million), and so did grants in lump sum (31.5 per cent), and individual and family payments (47.8 per cent).
zh: 这种差距是明显的。 难民专员办事处指出，如果援助费用增加，造成最低标准与实际水平之间的差距缩小，则费用的增加就有充分依据。

source: UNHCR was of the opinion that a substantial part of the increases in staff costs is nominal due to the weakening dollar, while another factor is the request of Member States to increase the presence of UNHCR staff (such as protection officers) in the field.
zh: 难民专员办事处认为，工作人员费用增长的很大一部分是由于美元走软而出现的名义上的增长，另一个原因是会员国要求增加难民专员办事处外地工作人员人数(例如保护干事)。

source: As the Board noted in prior years, the $142 million in reserves could still not cover, and by far, the $336 million in long-term liabilities for staff after-service liabilities (health insurance, accrued annual leave and termination benefits).
zh: 51. 如委员会往年所述，1.42亿美元的准备金仍不足以偿付由于3.36亿美元的因工作人员离职引起的负债(健康保险、积存年假和解雇补助金)所形成的长期负债，迄今为止情况仍然如此。

source: Voluntarily funded organizations such as UNHCR are particularly vulnerable to the risk of a downturn in income, which could lead to significant expenditures in termination costs, while no funds are set aside to cover them.
zh: 象难民专员办事处这样的由自愿捐助供资的组织特别易受收入下滑的风险之害，因其可能导致大量解雇费用支出，却未划拨资金予以支付的情况出现。

source: By the end of 2004, such liabilities amounted to more than twice the $142 million in reserves.
zh: 截至2004年底，此类负债超过1.42亿美元准备金一倍以上。
